"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Per sistemi desktop e server";
"ERROR_1" = "Il sistema non supporta questo software.";
"ERROR_0" = "Questo aggiornamento richiede Mac OS X %@ o versione successiva.";
"SU_TITLE" = "Aggiornamento Firmware Thunderbolt";
"AlreadyUpToDate" = "Il computer è già aggiornato.";
